const data1: any[] = [
  {
    강의실: "101호",
  },
  {
    강의실: "102호",
  },
  {
    강의실: "103호",
  },
  {
    강의실: "104호",
  },
  {
    강의실: "105호",
  },
];

const data2: any[] = [
  {
    강의실: "104호",
  },
  {
    강의실: "106호",
  },
  {
    강의실: "108호",
  },
  {
    강의실: "209호",
  },
  {
    강의실: "224호",
  },
  {
    강의실: "225호",
  },
  {
    강의실: "245호",
  },
  {
    강의실: "248호",
  },
  {
    강의실: "301호",
  },
  {
    강의실: "309호",
  },
  {
    강의실: "310호",
  },
  {
    강의실: "311호",
  },
  {
    강의실: "342호",
  },
  {
    강의실: "345호",
  },
  {
    강의실: "348호",
  },
  {
    강의실: "351호",
  },
  {
    강의실: "355호",
  },
  {
    강의실: "B101호",
  },
  {
    강의실: "B102호",
  },
];
export default { data1, data2 };
